<?php

return [
    // Первый экран
    'h1-mp' => 'Репетиторский образовательный центр',
    'desc-mp' => 'Обучайся удобно, приобретай образование эффективно, будь уверенным в будущем!',
    'card-1' => 'Обучайся',
    'card-1desc' => 'Наши репетиторы помогут досконально изучить учебный предмет независимо от уровня знаний ученика, который фиксируется на старте занятий',
    'card-2' => 'Развивайся',
    'card-2desc' => 'Занятия с репетитором - это всегда возможность развития и роста по выбранному предмету, что особенно важно для будущих абитуриентов и полезно для общего развития индивида',
    'card-3' => 'Совершенствуйся',
    'card-3desc' => 'Наши репетиторы - опытные наставники, под их руководством ученики часто переосмысливают учебную дисциплину и достигают результатов недостижимых для них без репетитора',
    // Блок Университеты
    'univer-1' => 'Киевский национальный университет имени Тараса Шевченка',
    'univer-2' => 'КПИ имени Игоря Сикорского',
    'univer-3' => 'Национальный авиационный университет',
    'univer-4' => 'Киевский национальный экономический университет имени Вадима Гетьмана',
    'univer-5' => 'Киевский национальный торгово-экономический университет',
    'h-univer' => 'Наши ученики поступают в такие престижные ВУЗы, как:',
    // Блок Отзывы
    'h2-reviews' => 'Отзывы о репетиторском центре',
    'desc-reviews' => 'Наша работа нравится ученикам и родителям, это видно по живым отзывам',
    // Блок Почему мы
    'h2-whywe' => 'Почему выбирают наш репетиторский центр?',
    'desc-whywe' => 'Обучение в нашем Репетиторском центре имеет много преимуществ, среди которых, по нашему мнению, самыми важными являются следующие:',
    'whywe-1' => 'Гибкий график',
    'whywe-1desc' => 'Расписание занятий составляется в соответствии с пожеланиями ученика, мы работаем полный рабочий день (и даже больше) поэтому сможем организовать для тебя занятия в удобное время',
    'whywe-2' => 'Нацеленность на результат',
    'whywe-2desc' => 'Обучение без цели - пустая трата времени. Мы поможем тебе определить эти цели и вместе разработаем эффективный план для их достижения',
    'whywe-3' => 'Эффективная система обучения',
    'whywe-3desc' => 'Только систематическая и последовательная работа может дать желаемый результат, а наш тайный ингредиент - специальная система, по которой работает каждый педагог центра, превзойдет ваши ожидания',
    'whywe-4' => 'Онлайн платформа',
    'whywe-4desc' => 'Еще не пользуешься нашей онлайн платформой? Поверь - тебе это понравится. Мы вложили в нее очень много сил и времени и получили именно то, чего хотели, теперь очередь за тобой',

];
