<?php

return [

    'univer-1' => 'Киевский национальный университет имени Тараса Шевченка',
    'univer-2' => 'КПИ имени Игоря Сикорского',
    'univer-3' => 'Национальный авиационный университет',
    'univer-4' => 'Киевский национальный экономический университет имени Вадима Гетьмана',
    'univer-5' => 'Киевский национальный торгово-экономический университет',
    'h-univer' => 'Наши ученики поступают в такие престижные ВУЗы, как:',

    'h2-reviews' => 'Отзывы о репетиторском центре',
    'desc-reviews' => 'Наша работа нравится ученикам и родителям, это видно по живым отзывам',

];
