<?php

return [
    // Первый экран
    'h1-mp' => 'Репетиторский образовательный центр',
    'desc-mp' => 'Обучайся удобно, приобретай образование эффективно, будь уверенным в будущем!',
    'card-1' => 'Обучайся',
    'card-1desc' => 'Наши репетиторы помогут досконально изучить учебный предмет независимо от уровня знаний ученика, который фиксируется на старте занятий',
    'card-2' => 'Развивайся',
    'card-2desc' => 'Занятия с репетитором - это всегда возможность развития и роста по выбранному предмету, что особенно важно для будущих абитуриентов и полезно для общего развития индивида',
    'card-3' => 'Совершенствуйся',
    'card-3desc' => 'Наши репетиторы - опытные наставники, под их руководством ученики часто переосмысливают учебную дисциплину и достигают результатов недостижимых для них без репетитора',
    // Блок Знакомства
    'h2-introduce' => 'Давайте знакомиться',
    'videodesc-introduce' => 'Работа нашего центра отличается от классического понимания репетиторства, мы не просто репетиторы - мы учителя, наставники и друзья для своих учеников. Убедись сам - посети наш образовательный центр!',
    'text-introduce' => '
    <p>
      🧑‍🎓 Наш профиль - подготовка школьников по различным направлениям (школьным предметам) в соответствии с учебными программами рекомендованных МОН с возможностью углубленного изучения.
    </p>
    <p>
      Мы помогаем нашим ученикам лучше усваивать учебный материал ✍️, повторять пройденный и углубленно изучать темы и разделы 📈, которые нужны ученикам.
    </p>
    <p>
      👩‍🏫 Наши репетиторы помогут подготовиться к тематической / контрольной работе, поднять уровень знаний, а соответственно и успешности в школе🥇, подготовиться к выпускным и вступительным экзаменам (абитуриентам).
    </p>
    <p>
      Обучение проходит в зависимости от выбора ученика - индивидуально с репетитором, в минигруппах, или онлайн.
    </p>
    ',
    // Блок Напрямки розвитку
    'h2-subjects' => 'Направления развития',
    'desc-subjects' => 'Выбирай нужный предмет, или несколько предметов и начинай свой путь к обучению, развитию и совершенствованию уже сегодня',
    // Блок Университеты
    'univer-1' => 'Киевский национальный университет имени Тараса Шевченка',
    'univer-2' => 'КПИ имени Игоря Сикорского',
    'univer-3' => 'Национальный авиационный университет',
    'univer-4' => 'Киевский национальный экономический университет имени Вадима Гетьмана',
    'univer-5' => 'Киевский национальный торгово-экономический университет',
    'h-univer' => 'Наши ученики поступают в такие престижные ВУЗы, как:',
    // Блок Отзывы
    'h2-reviews' => 'Отзывы о наших репетиторах',
    'desc-reviews' => 'Наша работа нравится ученикам и родителям, это видно по живым отзывам',
    // Блок Почему мы
    'h2-whywe' => 'Почему выбирают наш репетиторский центр?',
    'desc-whywe' => 'Обучение в нашем Репетиторском центре имеет много преимуществ, среди которых, по нашему мнению, самыми важными являются следующие:',
    'whywe-1' => 'Гибкий график',
    'whywe-1desc' => 'Расписание занятий составляется в соответствии с пожеланиями ученика, мы работаем полный рабочий день (и даже больше) поэтому сможем организовать для тебя занятия в удобное время',
    'whywe-2' => 'Нацеленность на результат',
    'whywe-2desc' => 'Обучение без цели - пустая трата времени. Мы поможем тебе определить эти цели и вместе разработаем эффективный план для их достижения',
    'whywe-3' => 'Эффективная система обучения',
    'whywe-3desc' => 'Только систематическая и последовательная работа может дать желаемый результат, а наш тайный ингредиент - специальная система, по которой работает каждый педагог центра, превзойдет ваши ожидания',
    'whywe-4' => 'Онлайн платформа',
    'whywe-4desc' => 'Еще не пользуешься нашей онлайн платформой? Поверь - тебе это понравится. Мы вложили в нее очень много сил и времени и получили именно то, чего хотели, теперь очередь за тобой',
    // Блок репетиторы
    'h2-tutors' => 'Наши репетиторы',
    'desc-tutors' => 'В нашем образовательном центре работают опытные, дипломированные педагоги',
    // Блок цены
    'h2-prices' => 'Стоимость занятий с репетитором',
    'desc-prices' => 'Вы можете выбрать удобный пакет занятий в зависимости от Ваших потребностей. Для изменения категории используйте вкладки:',
    'footnote-prices' => '* под занятием понимается 1 академический час, общей продолжительностью 50 минут, без перерывов',
    // Призыв к действию
    'todo-title' => 'Нужен репетитор?',
    'todo-subtitle' => 'Не медли, выбирай его прямо сейчас!',
    'todo-desc' => 'Получи возможность воспользоваться всеми преимуществами передового образования. Запишитесь сейчас и мы подберем для тебя удобный график и комфортную программу занятий.',
    'todo-btn' => 'Связаться с репетитором',
    'todo-aftertext' => 'Спешите! Количество мест ограничено',
    'get-trial' => 'хочу пробное занятие',


];
