<?php

return [
    // mainpage
    'mp-title' => 'Репетиторский образовательный центр Tutor-Math - доступные услуги репетитора в Буче',
    'mp-desc' => 'Репетиторы по математике, физике, информатике, украинскому и английскому языку - цены от 250 грн. Индивидуальные и занятия в группе, онлайн занятия с репетитором ☎ :phone пн-пт 🕐 9.00 - 21.00 ☎ :phone',
    // contacts
    'contacts-title' => 'Контакты репетиторского образовательного центра Tutor-Math',
    'contacts-desc' => 'Контактная информация Tutor-Math - репетиторский образовательный центр - цены от 250 грн. Индивидуальные и занятия в группе, онлайн занятия с репетитором ☎ :phone пн-пт 🕐 9.00 - 21.00',
    // subjects
    'subj-desc' => ':text - цены от 250 грн. Индивидуальные и занятия в группе, онлайн занятия с репетитором ☎ :phone пн-пт 🕐 9.00 - 21.00',
    // reviews
    'reviews-title' => 'Отзывы о репетиторском образовательном центре Tutor-Math',
    'reviews-desc' => 'Отзывы посетителей Tutor-Math - репетиторский образовательный центр - цены от 250 грн. Индивидуальные и занятия в группе, онлайн занятия с репетитором ☎ :phone пн-пт 🕐 9.00 - 21.00',
    // services
    'services-title' => 'Образовательные услуги репетиторского образовательного центра Tutor-Math',
    'services-desc' => 'Услуги нашего образовательного репетиторского центра - цены от 250 грн. Индивидуальные занятия с репетитором и занятия в группе, онлайн занятия ☎ :phone пн-пт 🕐 9.00 - 21.00',
    'desc-tail' => '☎ :phone пн-пт 🕐 9.00 - 21.00',
    // courses
    'courses-title' => 'Учебные развивающие курсы репетиторского образовательного центра Tutor-Math',
    'courses-desc' => 'Учебные образовательные курсы, математика, физика, информатика, программирование. Доступное развитие для детей любого возраста, занятия по интересам, звони ☎ :phone пн-пт 🕐 9.00 - 21.00',
    // course
    'course-desc' => ':text, цена курса от :price грн. обучающий развивающий курс от TM | звони ☎ :phone пн-пт 🕐 9.00 - 21.00',
    // blog
    'blog-title' => 'Блог образовательного центра Tutor-Math | Новинки из области образования и жизни компании',
    'blog-desc' => 'Интересные и полезные публикации, читай онлайн, подписывайся, следи за нами в соцсетях, звони ☎ :phone пн-пт 🕐 9.00 - 21.00',
];
