<?php

return [
    // mainpage
    'mp-title' => 'Репетиторский образовательный центр Tutor-Math - доступные услуги репетитора в Буче',
    'mp-desc' => 'Репетиторы по математике, физике, информатике, украинскому и английскому языку - цены от 250 грн. Индивидуальные и занятия в группе, онлайн занятия с репетитором ☎ :phone пн-пт 🕐 9.00 - 21.00 ☎ :phone',
    // contacts
    'contacts-title' => 'Контакты репетиторского образовательного центра Tutor-Math',
    'contacts-desc' => 'Контактная информация Tutor-Math - репетиторский образовательный центр - цены от 250 грн. Индивидуальные и занятия в группе, онлайн занятия с репетитором ☎ :phone пн-пт 🕐 9.00 - 21.00',
    // subjects
    'subj-desc' => ':text - цены от 250 грн. Индивидуальные и занятия в группе, онлайн занятия с репетитором ☎ :phone пн-пт 🕐 9.00 - 21.00',
    // reviews
    'reviews-title' => 'Отзывы о репетиторском образовательном центре Tutor-Math',
    'reviews-desc' => 'Отзывы посетителей Tutor-Math - репетиторский образовательный центр - цены от 250 грн. Индивидуальные и занятия в группе, онлайн занятия с репетитором ☎ :phone пн-пт 🕐 9.00 - 21.00',
    // services
    'services-title' => 'Образовательные услуги репетиторского образовательного центра Tutor-Math',
    'services-desc' => 'Услуги нашего образовательного репетиторского центра - цены от 250 грн. Индивидуальные занятия с репетитором и занятия в группе, онлайн занятия ☎ :phone пн-пт 🕐 9.00 - 21.00',
    'desc-tail' => '☎ :phone пн-пт 🕐 9.00 - 21.00',
    '' => '',
    '' => '',

];
