<?php

return [
    // Footer
    'all-rights-reserved' => 'Все права защищены',
    'policy' => 'Публичная оферта',
    'follow-us' => 'Следи за нами в социальных сетях',
    'useful-links' => 'Полезные ссылки',
    'mainpage' => 'Главная',
    'contacts' => 'Контакты',
    'reviews' => 'Отзывы',
    'reviews-desc' => 'Отзывы наших учеников и их родителей',
    'review' => 'Отзыв',
    'all-reviews' => 'Посмотреть все отзывы',
    'about-us' => 'О нас',
    'services' => 'Образовательные услуги',
    'services-desc' => 'нашего репетиторского образовательного центра',
    'services-pre-text' => 'Наш репетиторский образовательный центр предлагает следующие направления обучения и развития:',
    'know-more' => 'Узнать больше',

];
