<?php

return [

    'univer-1' => 'Київський національний університет імені Тараса Шевченка',
    'univer-2' => 'КПІ імені Ігоря Сікорського',
    'univer-3' => 'Національний авіаційний університет',
    'univer-4' => 'Київський національний економічний університет імені Вадима Гетьмана',
    'univer-5' => 'Київський національний торговельно-економічний університет',
    'h-univer' => 'Наші учні поступають до таких престижних ВУЗів, як:',

    'h2-reviews' => 'Відгуки про репетиторський центр',
    'desc-reviews' => 'Наша робота до вподоби учням та батькам, це видно по живим відгукам',

];
