<?php

return [
    // Первый экран
    'h1-mp' => 'Репетиторський освітній центр',
    'desc-mp' => 'Навчайся зручно, здобувай освіту ефективно, будь впевненим в майбутньому!',
    'card-1' => 'Навчайся',
    'card-1desc' => 'Наші репетитори допоможуть досконало вивчити навчальний предмет не залежно від рівня знань учня, який фіксується на старті занять',
    'card-2' => 'Розвивайся',
    'card-2desc' => 'Заняття з репетитором - це завжди можливість розвитку і росту по обраному предмету, що особливо важливо для майбутніх абітурієнтів та й корисно для загального розвитку індивіда',
    'card-3' => 'Вдосконалюйся',
    'card-3desc' => 'Наші репетитори - досвідчені наставники, під їх керівництвом учні часто переосмислюють навчальну дисципліну і досягають результатів недосяжних для них без репетитора',
    // Блок Университеты
    'univer-1' => 'Київський національний університет імені Тараса Шевченка',
    'univer-2' => 'КПІ імені Ігоря Сікорського',
    'univer-3' => 'Національний авіаційний університет',
    'univer-4' => 'Київський національний економічний університет імені Вадима Гетьмана',
    'univer-5' => 'Київський національний торговельно-економічний університет',
    'h-univer' => 'Наші учні поступають до таких престижних ВУЗів, як:',
    // Блок Отзывы
    'h2-reviews' => 'Відгуки про репетиторський центр',
    'desc-reviews' => 'Наша робота до вподоби учням та батькам, це видно по живим відгукам',
    // Блок Почему мы
    'h2-whywe' => 'Чому обирають наш репетиторський центр?',
    'desc-whywe' => 'Навчання в нашому репетиторському центрі має багато переваг, серед яких, на нашу думку, самими важливими є наступні:',
    'whywe-1' => 'Гнучкий графік',
    'whywe-1desc' => 'Розклад занять складається відповідно до побажань учня, ми працюємо повний робочий день (і навіть більше) тому зможемо організувати для тебе заняття в зручний час',
    'whywe-2' => 'Націленість на результат',
    'whywe-2desc' => 'Навчання без мети - порожня трата часу. Ми допоможемо тобі визначити мету, намітити цілі і разом розробимо ефективний план для їх досягнення',
    'whywe-3' => 'Ефективна система навчання',
    'whywe-3desc' => 'Лише систематична і послідовна робота може дати бажаний результат, а наш таємний інгрідієнт - спеціальна система, по якій працює кожен педагог центру, перевершить ваші очікування',
    'whywe-4' => 'Онлайн платформа',
    'whywe-4desc' => 'Ще не користуєшся нашою онлайн платформою? Повір - тобі це сподобається. Ми вклали в неї дуже багато сил і часу і отримали саме те чого прагнули, тепер черга за тобою',
    // Блок репетиторы
    'h2-tutors' => 'Наші репетитори',
    'desc-tutors' => 'В нашому освітньому центрі працюють досвідчені дипломовані педагоги',
];
