<?php

return [
    // mainpage
    'mp-title' => 'Репетиторський освітній центр Tutor-Math - доступні послуги репетитора в Бучі',
    'mp-desc' => 'Репетитори з математики, фізики, інформатики, української та англійської мови - ціни від 250 грн. Індивідуальні та заняття в групі, онлайн заняття з репетитором ☎ :phone пн-пт 🕐 9.00 - 21.00',
    // contacts
    'contacts-title' => 'Контакти репетиторського освітнього центру Tutor-Math',
    'contacts-desc' => 'Контактна інформація Tutor-Math - репетиторський освітній центр - ціни від 250 грн. Індивідуальні та заняття в групі, онлайн заняття з репетитором ☎ :phone пн-пт 🕐 9.00 - 21.00',
    // subjects
    'subj-desc' => ':text - ціни від 250 грн. Індивідуальні та заняття в групі, онлайн заняття з репетитором ☎ :phone пн-пт 🕐 9.00 - 21.00',
    '' => '',
    // reviews
    'reviews-title' => 'Відгуки про репетиторський освітній центр Tutor-Math',
    'reviews-desc' => 'Відгуки відвідувачів Tutor-Math - репетиторський освітній центр - ціни від 250 грн. Індивідуальні та заняття в групі, онлайн заняття з репетитором ☎ :phone пн-пт 🕐 9.00 - 21.00',
    // services
    'services-title' => 'Освітні послуги репетиторського освітнього центру Tutor-Math',
    'services-desc' => 'Послуги нашого освітнього репетиторського центру - ціни від 250 грн. Індивідуальні заняття з репетитором та заняття в групі, онлайн заняття ☎ :phone пн-пт 🕐 9.00 - 21.00',
    'desc-tail' => '☎ :phone пн-пт 🕐 9.00 - 21.00',
];
