<?php

return [
    // Footer
    'all-rights-reserved' => 'Усі права захищено',
    'policy' => 'Публічна оферта',
    'follow-us' => 'Слідкуй за нами в соціальних мережах',
    'useful-links' => 'Корисні посилання',
    'mainpage' => 'На головну',
    'contacts' => 'Контакти',
    'reviews' => 'Відгуки',
    'reviews-desc' => 'Відгуки наших учнів та їх батьків',
    'review' => 'Відгук',
    'all-reviews' => 'Переглянути усі відгуки',
    'about-us' => 'Про нас',
    'services' => 'Освітні послуги',
    'services-desc' => 'нашого репетиторського освітнього центру',
    'services-pre-text' => 'Наш репетиторський освітній центр пропонує наступні напрямки навчання та розвитку:',
    'know-more' => 'Дізнатись більше',
];
